/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "版權所有 2006-2018 Michael O. McCracken.";

"PDF" = "PDF";
"PDF Bundle" = "PDF 套件";
"PostScript" = "PostScript";
"Encapsulated PostScript" = "壓縮的 PostScript";
"DVI" = "DVI";
"XDV" = "XDV";
"Skim Notes" = "Skim 備忘錄";
"Notes as Text" = "文字格式備忘錄";
"Notes as RTF" = "RTF 格式備忘錄";
"Notes as RTFD" = "RTFD 格式備忘錄";
"Notes as FDF" = "FDF 格式備忘錄";
"Folder" = "檔案夾";
